{
  "max_size": 12000,
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<BOS>": 2,
    "<EOS>": 3,
    "i": 4,
    "my": 5,
    "the": 6,
    "is": 7,
    "me": 8,
    "please": 9,
    "need": 10,
    "you": 11,
    "want": 12,
    "to": 13,
    "can": 14,
    "a": 15,
    "am": 16,
    "hai": 17,
    "help": 18,
    "pain": 19,
    "call": 20,
    "turn": 21,
    "too": 22,
    "medicine": 23,
    "check": 24,
    "give": 25,
    "water": 26,
    "in": 27,
    "oxygen": 28,
    "bring": 29,
    "back": 30,
    "what": 31,
    "feel": 32,
    "suction": 33,
    "pillow": 34,
    "food": 35,
    "be": 36,
    "hurts": 37,
    "karo": 38,
    "for": 39,
    "doctor": 40,
    "legs": 41,
    "light": 42,
    "mera": 43,
    "mujhe": 44,
    "time": 45,
    "on": 46,
    "not": 47,
    "this": 48,
    "up": 49,
    "that": 50,
    "when": 51,
    "are": 52,
    "clean": 53,
    "window": 54,
    "have": 55,
    "support": 56,
    "cold": 57,
    "it": 58,
    "nurse": 59,
    "adjust": 60,
    "pressure": 61,
    "needs": 62,
    "come": 63,
    "some": 64,
    "do": 65,
    "good": 66,
    "chahiye": 67,
    "uncomfortable": 68,
    "go": 69,
    "change": 70,
    "blanket": 71,
    "don": 72,
    "t": 73,
    "how": 74,
    "bed": 75,
    "better": 76,
    "neck": 77,
    "head": 78,
    "chest": 79,
    "numb": 80,
    "nahi": 81,
    "throat": 82,
    "something": 83,
    "stomach": 84,
    "open": 85,
    "room": 86,
    "tell": 87,
    "dard": 88,
    "sit": 89,
    "sore": 90,
    "phone": 91,
    "mouth": 92,
    "close": 93,
    "with": 94,
    "vitals": 95,
    "down": 96,
    "fan": 97,
    "here": 98,
    "mask": 99,
    "temperature": 100,
    "make": 101,
    "theek": 102,
    "stiff": 103,
    "right": 104,
    "off": 105,
    "will": 106,
    "eyes": 107,
    "feeding": 108,
    "tube": 109,
    "tea": 110,
    "feels": 111,
    "thank": 112,
    "take": 113,
    "going": 114,
    "dry": 115,
    "today": 116,
    "blood": 117,
    "glasses": 118,
    "now": 119,
    "severe": 120,
    "ventilator": 121,
    "position": 122,
    "arms": 123,
    "lie": 124,
    "read": 125,
    "think": 126,
    "there": 127,
    "bipap": 128,
    "shoulders": 129,
    "hot": 130,
    "low": 131,
    "raha": 132,
    "chalu": 133,
    "ko": 134,
    "bahut": 135,
    "next": 136,
    "cannot": 137,
    "them": 138,
    "remote": 139,
    "message": 140,
    "rest": 141,
    "say": 142,
    "having": 143,
    "level": 144,
    "wheelchair": 145,
    "apply": 146,
    "left": 147,
    "day": 148,
    "someone": 149,
    "play": 150,
    "uthao": 151,
    "bulao": 152,
    "towel": 153,
    "worse": 154,
    "no": 155,
    "okay": 156,
    "family": 157,
    "tv": 158,
    "pair": 159,
    "saliva": 160,
    "feed": 161,
    "lower": 162,
    "was": 163,
    "manageable": 164,
    "sukha": 165,
    "start": 166,
    "about": 167,
    "music": 168,
    "band": 169,
    "dinner": 170,
    "been": 171,
    "sleep": 172,
    "put": 173,
    "kar": 174,
    "yes": 175,
    "so": 176,
    "long": 177,
    "an": 178,
    "emergency": 179,
    "at": 180,
    "getting": 181,
    "air": 182,
    "stop": 183,
    "your": 184,
    "careful": 185,
    "fresh": 186,
    "curtains": 187,
    "warm": 188,
    "later": 189,
    "arm": 190,
    "who": 191,
    "well": 192,
    "of": 193,
    "talk": 194,
    "see": 195,
    "send": 196,
    "alone": 197,
    "paani": 198,
    "hungry": 199,
    "bathroom": 200,
    "again": 201,
    "breathing": 202,
    "high": 203,
    "drops": 204,
    "nebulizer": 205,
    "body": 206,
    "spasms": 207,
    "swallowing": 208,
    "difficult": 209,
    "rate": 210,
    "face": 211,
    "raise": 212,
    "more": 213,
    "love": 214,
    "night": 215,
    "we": 216,
    "changed": 217,
    "sir": 218,
    "gala": 219,
    "aankh": 220,
    "did": 221,
    "anyone": 222,
    "increase": 223,
    "speed": 224,
    "eat": 225,
    "watch": 226,
    "rahi": 227,
    "jao": 228,
    "ka": 229,
    "aur": 230,
    "know": 231,
    "wrong": 232,
    "thick": 233,
    "cramping": 234,
    "side": 235,
    "under": 236,
    "knees": 237,
    "straighten": 238,
    "conditioner": 239,
    "equipment": 240,
    "dawai": 241,
    "repositioned": 242,
    "soft": 243,
    "lights": 244,
    "everyone": 245,
    "son": 246,
    "wife": 247,
    "show": 248,
    "morning": 249,
    "karvat": 250,
    "sar": 251,
    "pankha": 252,
    "tired": 253,
    "sick": 254,
    "agree": 255,
    "coming": 256,
    "where": 257,
    "feeling": 258,
    "machine": 259,
    "fast": 260,
    "lunch": 261,
    "doing": 262,
    "happy": 263,
    "write": 264,
    "everything": 265,
    "supplies": 266,
    "appointment": 267,
    "outside": 268,
    "fever": 269,
    "get": 270,
    "miss": 271,
    "thirsty": 272,
    "dizzy": 273,
    "sleepy": 274,
    "wait": 275,
    "hurry": 276,
    "bedpan": 277,
    "maybe": 278,
    "disagree": 279,
    "correct": 280,
    "understand": 281,
    "repeat": 282,
    "has": 283,
    "waiting": 284,
    "stay": 285,
    "immediately": 286,
    "trouble": 287,
    "breathe": 288,
    "ambulance": 289,
    "choking": 290,
    "like": 291,
    "faint": 292,
    "heart": 293,
    "racing": 294,
    "all": 295,
    "bad": 296,
    "comfortable": 297,
    "remove": 298,
    "bright": 299,
    "dim": 300,
    "slowly": 301,
    "care": 302,
    "children": 303,
    "had": 304,
    "home": 305,
    "visitors": 306,
    "volume": 307,
    "moment": 308,
    "over": 309,
    "said": 310,
    "use": 311,
    "keep": 312,
    "door": 313,
    "very": 314,
    "ho": 315,
    "neend": 316,
    "aa": 317,
    "lag": 318,
    "aao": 319,
    "kya": 320,
    "aaya": 321,
    "bolo": 322,
    "ac": 323,
    "ghar": 324,
    "jaana": 325,
    "kam": 326,
    "mein": 327,
    "pyaar": 328,
    "sab": 329,
    "leg": 330,
    "cream": 331,
    "brother": 332,
    "type": 333,
    "messages": 334,
    "listen": 335,
    "muscles": 336,
    "massage": 337,
    "madad": 338,
    "thanda": 339,
    "much": 340,
    "building": 341,
    "decrease": 342,
    "fitting": 343,
    "properly": 344,
    "leaking": 345,
    "new": 346,
    "beeping": 347,
    "settings": 348,
    "adjustment": 349,
    "tolerate": 350,
    "tablets": 351,
    "eye": 352,
    "ointment": 353,
    "making": 354,
    "drowsy": 355,
    "different": 356,
    "dose": 357,
    "already": 358,
    "took": 359,
    "missed": 360,
    "glycolate": 361,
    "muscle": 362,
    "cramps": 363,
    "shoulder": 364,
    "feverish": 365,
    "bloated": 366,
    "constipated": 367,
    "acidity": 368,
    "swallow": 369,
    "difficulty": 370,
    "sugar": 371,
    "pulse": 372,
    "saturation": 373,
    "record": 374,
    "slow": 375,
    "full": 376,
    "nauseous": 377,
    "from": 378,
    "flush": 379,
    "brush": 380,
    "teeth": 381,
    "wipe": 382,
    "nose": 383,
    "moisturizer": 384,
    "lotion": 385,
    "sponge": 386,
    "bath": 387,
    "cleaned": 388,
    "diaper": 389,
    "clothes": 390,
    "sheet": 391,
    "trim": 392,
    "nails": 393,
    "shave": 394,
    "video": 395,
    "photo": 396,
    "important": 397,
    "speak": 398,
    "hold": 399,
    "fine": 400,
    "daughter": 401,
    "sister": 402,
    "peeth": 403,
    "haath": 404,
    "tilt": 405,
    "between": 406,
    "turned": 407,
    "reposition": 408,
    "out": 409,
    "lock": 410,
    "unlock": 411,
    "hard": 412,
    "bend": 413,
    "slightly": 414,
    "cover": 415,
    "set": 416,
    "higher": 417,
    "work": 418,
    "worry": 419,
    "clear": 420,
    "coffee": 421,
    "milk": 422,
    "juice": 423,
    "soup": 424,
    "black": 425,
    "green": 426,
    "breakfast": 427,
    "snack": 428,
    "dal": 429,
    "and": 430,
    "rice": 431,
    "khichdi": 432,
    "roti": 433,
    "dalia": 434,
    "curd": 435,
    "fruit": 436,
    "apple": 437,
    "small": 438,
    "portions": 439,
    "spicy": 440,
    "salty": 441,
    "bland": 442,
    "sweet": 443,
    "desi": 444,
    "nashta": 445,
    "blend": 446,
    "thin": 447,
    "straw": 448,
    "little": 449,
    "done": 450,
    "eating": 451,
    "enough": 452,
    "ice": 453,
    "pudding": 454,
    "let": 455,
    "remember": 456,
    "mind": 457,
    "should": 458,
    "walk": 459,
    "exercise": 460,
    "physiotherapy": 461,
    "while": 462,
    "company": 463,
    "control": 464,
    "quickly": 465,
    "leave": 466,
    "working": 467,
    "helpful": 468,
    "lot": 469,
    "schedule": 470,
    "disturbed": 471,
    "last": 472,
    "taking": 473,
    "appreciate": 474,
    "great": 475,
    "job": 476,
    "sorry": 477,
    "forgive": 478,
    "happened": 479,
    "called": 480,
    "baby": 481,
    "photos": 482,
    "privacy": 483,
    "pray": 484,
    "channel": 485,
    "birthday": 486,
    "congratulations": 487,
    "afternoon": 488,
    "proud": 489,
    "bhookh": 490,
    "lagi": 491,
    "garmi": 492,
    "haan": 493,
    "shukriya": 494,
    "dhanyavaad": 495,
    "kripya": 496,
    "maaf": 497,
    "kijiye": 498,
    "yahan": 499,
    "wahan": 500,
    "hua": 501,
    "rahe": 502,
    "kab": 503,
    "aayenge": 504,
    "kaun": 505,
    "baat": 506,
    "sun": 507,
    "samajh": 508,
    "dubara": 509,
    "dheere": 510,
    "muh": 511,
    "saaf": 512,
    "pani": 513,
    "chai": 514,
    "khana": 515,
    "lagao": 516,
    "aaram": 517,
    "karna": 518,
    "jaldi": 519,
    "mat": 520,
    "yahi": 521,
    "raho": 522,
    "ab": 523,
    "accha": 524,
    "galat": 525,
    "sahi": 526,
    "pata": 527,
    "baad": 528,
    "bataunga": 529,
    "abhi": 530,
    "ruk": 531,
    "chalo": 532,
    "bas": 533,
    "thoda": 534,
    "sa": 535,
    "zyada": 536,
    "tumse": 537,
    "bacche": 538,
    "kaise": 539,
    "hain": 540,
    "bhagwan": 541,
    "shukar": 542,
    "mandir": 543,
    "pooja": 544,
    "aarti": 545,
    "trying": 546,
    "patient": 547,
    "finish": 548,
    "made": 549,
    "mistake": 550,
    "delete": 551,
    "meant": 552,
    "mean": 553,
    "carefully": 554,
    "forget": 555,
    "louder": 556,
    "slower": 557,
    "hear": 558,
    "closer": 559,
    "look": 560,
    "screen": 561,
    "prediction": 562,
    "text": 563,
    "save": 564,
    "gentle": 565,
    "turning": 566,
    "rough": 567,
    "perfect": 568,
    "wash": 569,
    "hands": 570,
    "first": 571,
    "gloves": 572,
    "steady": 573,
    "sure": 574,
    "charged": 575,
    "alarm": 576,
    "sound": 577,
    "kinked": 578,
    "blockage": 579,
    "sterilize": 580,
    "backup": 581,
    "running": 582,
    "order": 583,
    "cancel": 584,
    "reschedule": 585,
    "idea": 586,
    "helping": 587,
    "garam": 588,
    "takiya": 589,
    "kholo": 590,
    "movie": 591,
    "favorite": 592,
    "song": 593,
    "devotional": 594,
    "classical": 595,
    "newspaper": 596,
    "weather": 597,
    "date": 598,
    "balcony": 599,
    "garden": 600,
    "sunrise": 601,
    "stretch": 602,
    "game": 603,
    "browse": 604,
    "internet": 605,
    "deep": 606,
    "breath": 607,
    "sharp": 608,
    "dull": 609,
    "mild": 610,
    "normal": 611,
    "regular": 612,
    "checkup": 613,
    "daily": 614,
    "routine": 615,
    "evening": 616,
    "prayer": 617,
    "sheets": 618,
    "easy": 619,
    "wet": 620,
    "wipes": 621,
    "cool": 622,
    "breeze": 623,
    "loud": 624,
    "noise": 625,
    "drink": 626,
    "book": 627,
    "picture": 628,
    "begin": 629,
    "question": 630,
    "discuss": 631,
    "decided": 632,
    "sad": 633,
    "angry": 634,
    "frustrated": 635,
    "scared": 636,
    "lonely": 637,
    "bored": 638,
    "grateful": 639,
    "explain": 640,
    "does": 641,
    "end": 642,
    "happening": 643,
    "one": 644,
    "thinking": 645,
    "decision": 646,
    "decide": 647,
    "trust": 648,
    "believe": 649,
    "together": 650,
    "strong": 651,
    "fighting": 652,
    "every": 653,
    "gift": 654,
    "life": 655,
    "beautiful": 656,
    "blessed": 657,
    "quick": 658,
    "burning": 659,
    "cramp": 660
  },
  "word_freq": {
    "i": 1374,
    "my": 1093,
    "the": 1038,
    "is": 803,
    "me": 535,
    "please": 504,
    "need": 444,
    "you": 431,
    "want": 383,
    "to": 363,
    "can": 329,
    "a": 226,
    "am": 211,
    "hai": 186,
    "help": 178,
    "pain": 170,
    "call": 148,
    "turn": 148,
    "too": 141,
    "medicine": 139,
    "check": 135,
    "give": 128,
    "water": 122,
    "in": 121,
    "oxygen": 114,
    "bring": 106,
    "back": 102,
    "what": 101,
    "feel": 96,
    "suction": 95,
    "pillow": 90,
    "food": 86,
    "be": 85,
    "hurts": 85,
    "karo": 84,
    "for": 83,
    "doctor": 82,
    "legs": 81,
    "light": 81,
    "mera": 81,
    "mujhe": 80,
    "time": 79,
    "on": 79,
    "not": 76,
    "this": 75,
    "up": 71,
    "that": 70,
    "when": 69,
    "are": 69,
    "clean": 69,
    "window": 67,
    "have": 65,
    "support": 65,
    "cold": 64,
    "it": 64,
    "nurse": 64,
    "adjust": 59,
    "pressure": 59,
    "needs": 59,
    "come": 58,
    "some": 58,
    "do": 58,
    "good": 56,
    "chahiye": 55,
    "uncomfortable": 54,
    "go": 54,
    "change": 53,
    "blanket": 52,
    "don": 52,
    "t": 52,
    "how": 52,
    "bed": 52,
    "better": 51,
    "neck": 51,
    "head": 51,
    "chest": 50,
    "numb": 50,
    "nahi": 50,
    "throat": 49,
    "something": 48,
    "stomach": 48,
    "open": 48,
    "room": 47,
    "tell": 47,
    "dard": 47,
    "sit": 46,
    "sore": 46,
    "phone": 45,
    "mouth": 45,
    "close": 44,
    "with": 43,
    "vitals": 43,
    "down": 42,
    "fan": 42,
    "here": 41,
    "mask": 40,
    "temperature": 40,
    "make": 40,
    "theek": 40,
    "stiff": 40,
    "right": 39,
    "off": 39,
    "will": 38,
    "eyes": 38,
    "feeding": 38,
    "tube": 36,
    "tea": 36,
    "feels": 36,
    "thank": 35,
    "take": 35,
    "going": 35,
    "dry": 35,
    "today": 35,
    "blood": 35,
    "glasses": 34,
    "now": 34,
    "severe": 34,
    "ventilator": 34,
    "position": 34,
    "arms": 34,
    "lie": 33,
    "read": 33,
    "think": 32,
    "there": 32,
    "bipap": 32,
    "shoulders": 32,
    "hot": 31,
    "low": 31,
    "raha": 31,
    "chalu": 31,
    "ko": 31,
    "bahut": 31,
    "next": 30,
    "cannot": 30,
    "them": 30,
    "remote": 30,
    "message": 29,
    "rest": 28,
    "say": 28,
    "having": 28,
    "level": 28,
    "wheelchair": 28,
    "apply": 27,
    "left": 27,
    "day": 27,
    "someone": 26,
    "play": 26,
    "uthao": 26,
    "bulao": 26,
    "towel": 26,
    "worse": 26,
    "no": 25,
    "okay": 25,
    "family": 25,
    "tv": 25,
    "pair": 25,
    "saliva": 24,
    "feed": 24,
    "lower": 24,
    "was": 24,
    "manageable": 24,
    "sukha": 24,
    "start": 23,
    "about": 23,
    "music": 23,
    "band": 23,
    "dinner": 22,
    "been": 22,
    "sleep": 21,
    "put": 21,
    "kar": 21,
    "yes": 20,
    "so": 20,
    "long": 20,
    "an": 20,
    "emergency": 20,
    "at": 20,
    "getting": 20,
    "air": 20,
    "stop": 19,
    "your": 19,
    "careful": 19,
    "fresh": 19,
    "curtains": 19,
    "warm": 19,
    "later": 18,
    "arm": 18,
    "who": 17,
    "well": 17,
    "of": 17,
    "talk": 17,
    "see": 17,
    "send": 17,
    "alone": 17,
    "paani": 17,
    "hungry": 16,
    "bathroom": 16,
    "again": 16,
    "breathing": 16,
    "high": 16,
    "drops": 16,
    "nebulizer": 16,
    "body": 16,
    "spasms": 16,
    "swallowing": 16,
    "difficult": 16,
    "rate": 16,
    "face": 16,
    "raise": 16,
    "more": 16,
    "love": 16,
    "night": 16,
    "we": 16,
    "changed": 16,
    "sir": 16,
    "gala": 16,
    "aankh": 16,
    "did": 15,
    "anyone": 15,
    "increase": 15,
    "speed": 15,
    "eat": 15,
    "watch": 15,
    "rahi": 15,
    "jao": 15,
    "ka": 15,
    "aur": 15,
    "know": 14,
    "wrong": 14,
    "thick": 14,
    "cramping": 14,
    "side": 14,
    "under": 14,
    "knees": 14,
    "straighten": 14,
    "conditioner": 14,
    "equipment": 14,
    "dawai": 14,
    "repositioned": 13,
    "soft": 13,
    "lights": 13,
    "everyone": 13,
    "son": 13,
    "wife": 13,
    "show": 13,
    "morning": 13,
    "karvat": 13,
    "sar": 13,
    "pankha": 13,
    "tired": 12,
    "sick": 12,
    "agree": 12,
    "coming": 12,
    "where": 12,
    "feeling": 12,
    "machine": 12,
    "fast": 12,
    "lunch": 12,
    "doing": 12,
    "happy": 12,
    "write": 12,
    "everything": 12,
    "supplies": 12,
    "appointment": 12,
    "outside": 12,
    "fever": 11,
    "get": 11,
    "miss": 11,
    "thirsty": 10,
    "dizzy": 10,
    "sleepy": 10,
    "wait": 10,
    "hurry": 10,
    "bedpan": 10,
    "maybe": 10,
    "disagree": 10,
    "correct": 10,
    "understand": 10,
    "repeat": 10,
    "has": 10,
    "waiting": 10,
    "stay": 10,
    "immediately": 10,
    "trouble": 10,
    "breathe": 10,
    "ambulance": 10,
    "choking": 10,
    "like": 10,
    "faint": 10,
    "heart": 10,
    "racing": 10,
    "all": 10,
    "bad": 10,
    "comfortable": 10,
    "remove": 10,
    "bright": 10,
    "dim": 10,
    "slowly": 10,
    "care": 10,
    "children": 10,
    "had": 10,
    "home": 10,
    "visitors": 10,
    "volume": 10,
    "moment": 10,
    "over": 10,
    "said": 10,
    "use": 10,
    "keep": 10,
    "door": 10,
    "very": 10,
    "ho": 10,
    "neend": 10,
    "aa": 10,
    "lag": 10,
    "aao": 10,
    "kya": 10,
    "aaya": 10,
    "bolo": 10,
    "ac": 10,
    "ghar": 10,
    "jaana": 10,
    "kam": 10,
    "mein": 10,
    "pyaar": 10,
    "sab": 10,
    "leg": 9,
    "cream": 9,
    "brother": 9,
    "type": 9,
    "messages": 9,
    "listen": 9,
    "muscles": 9,
    "massage": 9,
    "madad": 9,
    "thanda": 9,
    "much": 8,
    "building": 8,
    "decrease": 8,
    "fitting": 8,
    "properly": 8,
    "leaking": 8,
    "new": 8,
    "beeping": 8,
    "settings": 8,
    "adjustment": 8,
    "tolerate": 8,
    "tablets": 8,
    "eye": 8,
    "ointment": 8,
    "making": 8,
    "drowsy": 8,
    "different": 8,
    "dose": 8,
    "already": 8,
    "took": 8,
    "missed": 8,
    "glycolate": 8,
    "muscle": 8,
    "cramps": 8,
    "shoulder": 8,
    "feverish": 8,
    "bloated": 8,
    "constipated": 8,
    "acidity": 8,
    "swallow": 8,
    "difficulty": 8,
    "sugar": 8,
    "pulse": 8,
    "saturation": 8,
    "record": 8,
    "slow": 8,
    "full": 8,
    "nauseous": 8,
    "from": 8,
    "flush": 8,
    "brush": 8,
    "teeth": 8,
    "wipe": 8,
    "nose": 8,
    "moisturizer": 8,
    "lotion": 8,
    "sponge": 8,
    "bath": 8,
    "cleaned": 8,
    "diaper": 8,
    "clothes": 8,
    "sheet": 8,
    "trim": 8,
    "nails": 8,
    "shave": 8,
    "video": 8,
    "photo": 8,
    "important": 8,
    "speak": 8,
    "hold": 8,
    "fine": 8,
    "daughter": 8,
    "sister": 8,
    "peeth": 8,
    "haath": 8,
    "tilt": 7,
    "between": 7,
    "turned": 7,
    "reposition": 7,
    "out": 7,
    "lock": 7,
    "unlock": 7,
    "hard": 7,
    "bend": 7,
    "slightly": 7,
    "cover": 7,
    "set": 7,
    "higher": 7,
    "work": 7,
    "worry": 7,
    "clear": 7,
    "coffee": 6,
    "milk": 6,
    "juice": 6,
    "soup": 6,
    "black": 6,
    "green": 6,
    "breakfast": 6,
    "snack": 6,
    "dal": 6,
    "and": 6,
    "rice": 6,
    "khichdi": 6,
    "roti": 6,
    "dalia": 6,
    "curd": 6,
    "fruit": 6,
    "apple": 6,
    "small": 6,
    "portions": 6,
    "spicy": 6,
    "salty": 6,
    "bland": 6,
    "sweet": 6,
    "desi": 6,
    "nashta": 6,
    "blend": 6,
    "thin": 6,
    "straw": 6,
    "little": 6,
    "done": 6,
    "eating": 6,
    "enough": 6,
    "ice": 6,
    "pudding": 6,
    "let": 6,
    "remember": 6,
    "mind": 6,
    "should": 6,
    "walk": 6,
    "exercise": 6,
    "physiotherapy": 6,
    "while": 6,
    "company": 6,
    "control": 6,
    "quickly": 6,
    "leave": 6,
    "working": 6,
    "helpful": 6,
    "lot": 6,
    "schedule": 6,
    "disturbed": 6,
    "last": 6,
    "taking": 5,
    "appreciate": 5,
    "great": 5,
    "job": 5,
    "sorry": 5,
    "forgive": 5,
    "happened": 5,
    "called": 5,
    "baby": 5,
    "photos": 5,
    "privacy": 5,
    "pray": 5,
    "channel": 5,
    "birthday": 5,
    "congratulations": 5,
    "afternoon": 5,
    "proud": 5,
    "bhookh": 5,
    "lagi": 5,
    "garmi": 5,
    "haan": 5,
    "shukriya": 5,
    "dhanyavaad": 5,
    "kripya": 5,
    "maaf": 5,
    "kijiye": 5,
    "yahan": 5,
    "wahan": 5,
    "hua": 5,
    "rahe": 5,
    "kab": 5,
    "aayenge": 5,
    "kaun": 5,
    "baat": 5,
    "sun": 5,
    "samajh": 5,
    "dubara": 5,
    "dheere": 5,
    "muh": 5,
    "saaf": 5,
    "pani": 5,
    "chai": 5,
    "khana": 5,
    "lagao": 5,
    "aaram": 5,
    "karna": 5,
    "jaldi": 5,
    "mat": 5,
    "yahi": 5,
    "raho": 5,
    "ab": 5,
    "accha": 5,
    "galat": 5,
    "sahi": 5,
    "pata": 5,
    "baad": 5,
    "bataunga": 5,
    "abhi": 5,
    "ruk": 5,
    "chalo": 5,
    "bas": 5,
    "thoda": 5,
    "sa": 5,
    "zyada": 5,
    "tumse": 5,
    "bacche": 5,
    "kaise": 5,
    "hain": 5,
    "bhagwan": 5,
    "shukar": 5,
    "mandir": 5,
    "pooja": 5,
    "aarti": 5,
    "trying": 4,
    "patient": 4,
    "finish": 4,
    "made": 4,
    "mistake": 4,
    "delete": 4,
    "meant": 4,
    "mean": 4,
    "carefully": 4,
    "forget": 4,
    "louder": 4,
    "slower": 4,
    "hear": 4,
    "closer": 4,
    "look": 4,
    "screen": 4,
    "prediction": 4,
    "text": 4,
    "save": 4,
    "gentle": 4,
    "turning": 4,
    "rough": 4,
    "perfect": 4,
    "wash": 4,
    "hands": 4,
    "first": 4,
    "gloves": 4,
    "steady": 4,
    "sure": 4,
    "charged": 4,
    "alarm": 4,
    "sound": 4,
    "kinked": 4,
    "blockage": 4,
    "sterilize": 4,
    "backup": 4,
    "running": 4,
    "order": 4,
    "cancel": 4,
    "reschedule": 4,
    "idea": 4,
    "helping": 4,
    "garam": 4,
    "takiya": 4,
    "kholo": 4,
    "movie": 3,
    "favorite": 3,
    "song": 3,
    "devotional": 3,
    "classical": 3,
    "newspaper": 3,
    "weather": 3,
    "date": 3,
    "balcony": 3,
    "garden": 3,
    "sunrise": 3,
    "stretch": 3,
    "game": 3,
    "browse": 3,
    "internet": 3,
    "deep": 3,
    "breath": 3,
    "sharp": 3,
    "dull": 3,
    "mild": 3,
    "normal": 3,
    "regular": 3,
    "checkup": 3,
    "daily": 3,
    "routine": 3,
    "evening": 3,
    "prayer": 3,
    "sheets": 3,
    "easy": 3,
    "wet": 3,
    "wipes": 3,
    "cool": 3,
    "breeze": 3,
    "loud": 3,
    "noise": 3,
    "drink": 3,
    "book": 3,
    "picture": 3,
    "begin": 3,
    "question": 2,
    "discuss": 2,
    "decided": 2,
    "sad": 2,
    "angry": 2,
    "frustrated": 2,
    "scared": 2,
    "lonely": 2,
    "bored": 2,
    "grateful": 2,
    "explain": 2,
    "does": 2,
    "end": 2,
    "happening": 2,
    "one": 2,
    "thinking": 2,
    "decision": 2,
    "decide": 2,
    "trust": 2,
    "believe": 2,
    "together": 2,
    "strong": 2,
    "fighting": 2,
    "every": 2,
    "gift": 2,
    "life": 2,
    "beautiful": 2,
    "blessed": 2,
    "quick": 2,
    "burning": 2,
    "cramp": 2
  },
  "version": "1.0"
}